INSERT INTO services (id, name, specialization, price, duration, description)
VALUES ('edf50c10-8c02-4fea-a453-10acd8464581', 'Индивидуальный терапевтический сеанс', 'Терапевт', 100.00,
        '40', 'Часовой индивидуальный сеанс терапии с лицензированным терапевтом.'),
       ('f8353478-94a6-4a4b-8ee5-e9b85272ac7e', 'Лапароскопическая холецистэктомия', 'Хирургия', 5000.00,
        '90', 'Малоинвазивное удаление желчного пузыря.'),
       ('3489082c-3986-42c7-87ec-c4389be12f4a', 'Профилактический осмотр ребенка', 'Педиатрия', 75.00,
        '20', 'Плановый осмотр для младенцев, детей и подростков.'),
       ('f445878f-b7af-4c69-afec-ef5445e3334b', 'Неврологическое обследование', 'Неврология', 150.00,
        '30', 'Комплексное неврологическое обследование для оценки когнитивных функций и неврологического здоровья.'),
       ('b4c8fc94-23d6-4e83-bbbc-310bbd3bd8bc', 'Чистка и осмотр зубов', 'Стоматология', 120.00,
        '35', 'Профессиональная чистка зубов и осмотр полости рта.');